<p>{{ $admin->name }}&nbsp;&nbsp;様</p><br>
<p>{{ __('お世話になっております。福岡システム開発です。') }}</p><br>
<p>{{ __('あなたのアカウントで管理者ユーザーが削除されました。') }}</p>
<p>{{ __('お心当たりがない場合、アカウントを乗っ取られている場合があります。') }}</p><br>
<p>{{ __('--------------------------------------------------------------------') }}</p>
<p>{{ __('アカウントが乗っ取られている場合') }}</p>
<p>{{ __('まずはアカウントにログインしてパスワードを変更してください。') }}</p>
<p>{{ __('アカウントにログインできない場合は、システム管理者にお問い合わせください。') }}</p>
<p>{{ __('--------------------------------------------------------------------') }}</p><br>
<p>{{ __('問い合わせ先') }}</p>
<p>{{ __('システム管理者：横田 陽平') }}</p>
<p>{{ __('連絡先：yokota.02210301@gmail.com') }}</p>